<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<link rel="stylesheet" type="text/css" href="/resources/css/style.css" />
<title>개인정보 처리방침 | 한화63시티</title>
</head>
<body style="min-width:0;">
	<div class="privacy_box">
		<h1>개인정보 처리방침</h1>
		<p><strong>㈜한화 63시티</strong>는(이하 '회사'라고 함) 귀하의 개인정보를 매우 중요시하며 『개인정보보호법』등 개인정보 관련 법규를 준수하고 있습니다. 본 개인정보 처리방침은 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보 보호를 위해 어떤 조치가 취해지고 있는지 알려드립니다. 본 방침은 관련 법률 및 지침 제·개정 또는 회사의 운영방침에 따라 변경될 수 있으며 이에 따라 개인정보 처리방침을 개정하거나 변경될 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>

		<h4>회사의 『개인정보 처리방침』은 아래와 같은 내용을 담고 있습니다.</h4>
		<ul>
			<li>1.	수집하는 개인정보 항목 및 수집 방법</li>
			<li>2.	개인정보의 수집 및 이용목적</li>
			<li>3.	개인정보의 보유 및 이용기간</li>
			<li>4.	개인정보의 파기절차 및 방법</li>
			<li>5.	개인정보 제공</li>
			<li>6.	수집한 개인정보의 위탁 및 제3자 제공에 관한 사항</li>
			<li>7.	정보주체(사용자 및 법정대리인)의 권리와 의무</li>
			<li>8.	개인정보 수집, 이용, 제공에 대한 동의 철회</li>
			<li>9.	개인정보의 안전성 확보 조치</li>
			<li>10.	개인정보에 관한 민원서비스</li>
			<li>11.	개인정보 처리방침 변경</li>
		</ul>

		<h4>1. 수집하는 개인정보 항목 및 수집 방법</h4>
		<p>본 사이트는 별도의 회원가입 절차 없이 컨텐츠에 자유롭게 접근할 수 있습니다. <br />다만, 개인정보를 필요로 하는 컨텐츠에 한하여 사전에 동의하는 사용자들에 대해 최소한의 개인정보를 일부 수집하고 있습니다.</p>
		<p>가. 회사는 상담 및 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:30%;" />
					<col style="width:30%;" />
					<col style="width:40%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">수집경로</th>
						<th scope="col">필수항목</th>
						<th scope="col">선택항목</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>홈페이지(홍보센터)</td>
						<td>이름, 이메일, 주소</td>
						<td>회사명, 회사전화번호, 휴대전화번호</td>
					</tr>
					<tr>
						<td>홈페이지(서비스센터)</td>
						<td>이름, 이메일</td>
						<td>회사명, 회사전화번호, 휴대전화번호</td>
					</tr>
					<tr>
						<td>이메일, 전화(마켓리포트 신청)</td>
						<td>이름, 이메일, 주소</td>
						<td>회사명, 회사전화번호, 휴대전화번호</td>
					</tr>
					<tr>
						<td>홈페이지(사이버신문고)</td>
						<td>이름, 이메일</td>
						<td>소속, 연락처</td>
					</tr>
					<tr>
						<td>홈페이지(고객의소리)</td>
						<td>이름 ,이메일</td>
						<td>연락처</td>
					</tr>
				</tbody>
			</table>
		</div>
		<p>나.	개인정보 수집 방법<br />홈페이지, 서면양식, 팩스, 전화, 이메일</p>

		<h4>2. 개인정보의 수집 및 이용목적</h4>
		<p>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:40%;" />
					<col style="width:60%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">이용목적</th>
						<th scope="col">개인정보 항목</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>컨설팅 및 기타상담</td>
						<td>이름, 이메일, 회사명, 회사전화번호, 휴대전화번호</td>
					</tr>
					<tr>
						<td>불만처리 등 민원처리</td>
						<td>이름, 이메일, 회사명, 회사전화번호, 휴대전화번호</td>
					</tr>
					<tr>
						<td>오피스마켓리포트 배포</td>
						<td>이름, 이메일, 회사명, 회사전화번호, 휴대전화번호, 주소</td>
					</tr>
					<tr>
						<td>사이버신문고 처리 및 현황관리</td>
						<td>이름, 이메일, 소속, 연락처</td>
					</tr>
					<tr>
						<td>고객의소리 처리 및 현황관리</td>
						<td>이름, 이메일, 연락처</td>
					</tr>
				</tbody>
			</table>
		</div>

		<h4>3. 개인정보의 보유 및 이용기간</h4>
		<p>원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br />단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</p>
		<p> <strong>『회사 내부방침에 의한 정보보유 사유』</strong></p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:25%;" />
					<col style="width:75%;" />
				</colgroup>
				<tbody>
					<tr>
						<th scope="row">보존 항목</th>
						<td class="al">이름, 이메일, 회사명, 회사전화번호, 휴대전화번호, 주소</td>
					</tr>
					<tr>
						<th scope="row">보존 근거</th>
						<td class="al">소비자의 불만 또는 분쟁 처리에 관한 기록 : 3년<br />정당한 절차에 따라 보유기간을 미리 이용자에게 고지하거나 명시한 경우<br />개별적으로 이용자의 동의를 받은 경우</td>
					</tr>
				</tbody>
			</table>
		</div>

		<h4>4. 개인정보의 파기절차 및 방법</h4>
		<p>원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다.<br />파기절차 및 방법은 다음과 같습니다.</p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:25%;" />
					<col style="width:75%;" />
				</colgroup>
				<tbody>
					<tr>
						<th scope="row">파기절차</th>
						<td class="al">사용자가 제공한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류)<br />내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. <br />이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</td>
					</tr>
					<tr>
						<th scope="row">파기방법</th>
						<td class="al">전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br />종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</td>
					</tr>
				</tbody>
			</table>
		</div>

		<h4>5. 개인정보의 제공</h4>
		<p>원칙적으로 사용자의 개인정보는 외부에 제공하지 않습니다.<br />다만, 아래의 경우에는 예외로 합니다.</p>
		<ul class="txt_num">
			<li>① 사전에 제공자의 동의를 구한 경우</li>
			<li>② 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
		</ul>

		<h4>6. 수집한 개인정보의 위탁 및 제3자 제공에 관한 사항</h4>
		<p><strong>한화63시티</strong>의 개인정보처리 위탁 사항은 다음과 같습니다.</p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:30%;" />
					<col style="width:30%;" />
					<col style="width:40%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col">수탁업체</th>
						<th scope="col">위탁내용</th>
						<th scope="col">보유 및 이용기간</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>한화S&amp;C</td>
						<td>정보시스템 운영·관리</td>
						<td>서비스 해지 시까지</td>
					</tr>
				</tbody>
			</table>
		</div>
		<p><strong>한화63시티</strong>는 위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 해당 계약내용을 서면 및 전자 보관하고 있습니다. 업체 변경 시 공지사항 및 개인정보처리방침을 통해 고지하겠습니다.</p>
		<p>회사는 개인정보의 제3자 제공은 하지 않습니다.</p>

		<h4>7. 정보주체(사용자 및 법정대리인)의 권리와 의무</h4>
		<ul class="txt_num">
			<li>① 사용자 및 법정대리인은 <strong>㈜한화63시티</strong>에 대해 언제든지 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다.
				<ul>
					<li>㉠ 개인정보 열람 요구</li>
					<li>㉡ 오류 등이 있을 경우 정정 요구</li>
					<li>㉢ 삭제 요구</li>
					<li>㉣ 처리정지 요구</li>
				</ul>
			</li>
			<li>② 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 회사는 이에 대해 지체 없이 조치 하겠습니다.</li>
			<li>③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
			<li>④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
		</ul>

		<h4>8. 개인정보 수집, 이용, 제공에 대한 동의 철회</h4>
		<p>고객지원 서비스센터, 홍보센터 등을 통해 개인정보의 수집, 이용, 제공에 대해 동의하신 내용을 고객께서는 언제든지 철회하실 수 있습니다. <br />동의 철회는 개인정보관리책임자에게 서면, 전화, 이메일 등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. <br />동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 고객께 지체 없이 통지하도록 하겠습니다.</p>

		<h4>9. 개인정보의 안전성 확보 조치</h4>
		<p>회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>
		<ul class="txt_num">
			<li>① 개인정보 취급 직원의 최소화 및 교육</li>
			<li>② 내부관리계획의 수립 및 시행</li>
			<li>③ 개인정보의 암호화</li>
			<li>④ 해킹 등에 대비한 기술적 대책</li>
			<li>⑤ 개인정보에 대한 접근 제한</li>
			<li>⑥ 문서보안을 위한 잠금 장치 사용</li>
			<li>⑦ 비 인가자에 대한 출입 통제</li>
		</ul>

		<h4>10. 개인정보에 관한 민원서비스</h4>
		<p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
		<div class="table_info">
			<table>
				<colgroup>
					<col style="width:20%;" />
					<col style="width:40%;" />
					<col style="width:40%;" />
				</colgroup>
				<thead>
					<tr>
						<th scope="col"></th>
						<th scope="col">개인정보 보호책임자</th>
						<th scope="col">개인정보 보호담당자</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<th scope="row">부서명</th>
						<td>경영혁신실</td>
						<td>기획팀</td>
					</tr>
					<tr>
						<th scope="row">직위</th>
						<td>상무보</td>
						<td>대리</td>
					</tr>
					<tr>
						<th scope="row">담당자</th>
						<td>이장섭</td>
						<td>김종현</td>
					</tr>
					<tr>
						<th scope="row">연락처</th>
						<td>02-789-5400</td>
						<td>02-789-5406</td>
					</tr>
					<tr>
						<th scope="row">이메일</th>
						<td>jasonyi@hanwha.com</td>
						<td>jonghyun@hanwha.com</td>
					</tr>
				</tbody>
			</table>
		</div>
		<p>사용자께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보 보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 사용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
		<p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>

		<h4>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</h4>
		<ul class="txt_bar">
			<li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
			<li>- 홈페이지 : privacy.kisa.or.kr</li>
			<li>- 전화 : (국번없이) 118</li>
			<li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
		</ul>

		<h4>▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)</h4>
		<ul class="txt_bar">
			<li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
			<li>- 홈페이지 : privacy.kisa.or.kr</li>
			<li>- 전화 : (국번없이) 118</li>
			<li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
		</ul>

		<h4>▶ 개인분쟁조정위원회 (www.1336.or.kr/1336)</h4>
		<h4 class="mt10">▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</h4>
		<h4 class="mt10">▶ 경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</h4>

		<h4>11. 개인정보 처리방침 변경</h4>
		<p>이 개인정보처리방침은 2018년 1월 1일부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>
	</div>
</body>
</html>
