<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/views/inc/top.jsp"%>
<title>경영지원 | 한화63시티</title>
</head>
<body>
<%@ include file="/WEB-INF/views/inc/header.jsp"%>
<div class="location">
	<div class="path"><img src="/resources/img/ico_home.png" alt="" /> Home &gt; 채용안내 &gt; 직무소개 &gt; <strong>경영지원</strong></div>
</div>
<div class="container_in">
	<%@ include file="/WEB-INF/views/inc/lnb_recruit.jsp"%>
	<div id="contents" class="contents">
		<div class="title_box"><h2>경영지원</h2></div>
		<div class="tabmenu tab_9" id="tabmenu">
			<ul>
				<li class="on"><a href="#tab_con1">기획</a></li>
				<li><a href="#tab_con2">법무</a></li>
				<li><a href="#tab_con3">IT</a></li>
				<li><a href="#tab_con4">인사</a></li>
				<li><a href="#tab_con5">재경</a></li>
				<li><a href="#tab_con6">총무</a></li>
				<li><a href="#tab_con7">CS</a></li>
				<li><a href="#tab_con8">ESH</a></li>
				<li><a href="#tab_con9">홍보</a></li>
			</ul>
		</div>

		<!-- 기획 -->
		<div class="tab_con" id="tab_con1">
			<h3 class="recruit_title mt0">기획</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>기획업무는 크게 경영전략/혁신 및 경영기획/관리로 구분할 수 있습니다.</li>
				<li>경영전략/혁신은 중장기 연간 사업전략과 비전을 수립하고, 조직성과에 대한 평가 및 변화 혁신을 추진하며, 신규사업 발굴, 사업성 평가,<br /> 전반적인 경영활동의 기획 및 조정을 담당합니다.</li>
				<li>경영기획/관리는 중장기 연간 사업계획 수립을 주관하며, 사업계획 달성을 위한 손익 및 예산 관리 업무, 경영실적 분석 및 관리, 경영자원의<br /> 합리적 배분 등의 업무를 수행합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>기획 업무는 상황을 분석하고 해결 방안을 제시하는 전략적인 기획력 및 추진력이 필요합니다.</li>
				<li>경영학 및 재무/회계, 통계에 대한 지식을 갖추고 있다면 보다 원활하게 업무를 진행할 수 있습니다.</li>
				<li>공정성, 준법정신 등의 윤리적인 자세가 필요하며, 타 부서와 긴밀한 협력을 위해 커뮤니케이션 능력이 요구됩니다.</li>
				<li>경영활동과 관련된 각종 통계 지표와 데이터를 다루어야 하므로 중급 이상의 엑셀 활용 능력 및 기본 OA 스킬이 필요합니다.</li>
				<li>Global 업무 수행을 위한 외국어역량 또한 도움이 됩니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>기획 업무는 회사가 영위하는 모든 사업영역에 걸쳐 밀접하게 관련되어 있으므로, 회사 운영 전반에 걸친 실무 경험을 쌓을 수 있는<br />좋은 기회가 됩니다.</li>
				<li>의사 결정에 필요한 제반 역량의 함양을 통해 문제점 분석, 종합적 사고 등의 능력을 기를 수 있습니다.</li>
				<li>매출, 손익, 리스크 매니지먼트 등 전반적인 재무/회계역량을 확보하고, 손익 전문가, 전략기획 전문가로 성장할 수 있습니다.</li>
			</ul>
		</div>
		<!-- //기획 -->

		<!-- 법무 -->
		<div class="tab_con" id="tab_con2">
			<h3 class="recruit_title mt0">법무</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>법무 업무는 법률 자문, 계약서 검토, 분쟁해결(소송 및 중재), 감사, 사내 규정 관리 등을 담당합니다.</li>
				<li>신규 사업 수행을 위한 법률 검토 및 경영 리스크 관리를 수행하며, 윤리경영 업무를 담당합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>법무 업무 수행을 위해서는 법학을 전공하거나 전공자에 준하는 법률 지식을 보유해야 합니다.</li>
				<li>각종 법령 및 판례에 대한 분석 능력이 요구되며, 공정하고 객관적인 판단력이 필요합니다.</li>
				<li>부동산자산관리 사업과 관련한 법무 업무를 위해서 회사의 사업에 대한 전반적인 이해가 필요하며, 부동산 자산관리에 관련한 기초 지식이 있으면<br /> 원활한 업무수행에 많은 도움이 됩니다.</li>
				<li>법무 관련 DB 관리를 위해 기본적인 OA 활용 능력이 있으면 업무수행에 도움이 됩니다.</li>
				<li>감사 및 윤리경영 담당자로서 정직하고 청렴한 태도가 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>법무 및 감사 업무를 통해 회사의 거시적인 업무 흐름과 세밀한 관리 능력을 함양할 수 있습니다.</li>
				<li>다른 직무와의 협조를 통해 다양한 지식과 업무 역량을 향상시킬 수 있는 좋은 기회가 됩니다.</li>
				<li>외부 법무법인과의 협업 및 협상 과정 참여를 통해 전문지식을 습득할 수 있는 기회가 많습니다.</li>
			</ul>
		</div>
		<!-- //법무 -->

		<!-- IT -->
		<div class="tab_con" id="tab_con3">
			<h3 class="recruit_title mt0">IT(경영정보)</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>최적의 IT 환경 지원을 위한 정보시스템의 기획 및 운영/조정/통제/관리를 수행합니다.</li>
				<li>정보보호를 위한 각종 정책 수립 및 실행을 통해 기술적 물리적 정보보호 활동을 추진하며, 개인정보 및 내부 정보의 유출을 방지합니다.</li>
				<li>또한 중장기 IT전략 및 정보서비스 투자와 전산기자재 운용, 데이터 관리를 담당하며, 업무시스템 운영 및 개선을 통한 원활한 업무 수행을<br /> 지원합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>경영전략 및 경영목표 달성을 위한 IT 지원을 추진하며, 전략적 기획력 및 데이터 분석 관리 능력이 필요합니다.</li>
				<li>컴퓨터/소프트웨어/전자계산 등의 전공자를 우대하며, 네트워크와 데이터베이스 등 IT 전반의 지식이 필요합니다.</li>
				<li>정보보호와 관련된 법률 및 웹 표준 등에 대한 이해가 요구되며, 개인정보 및 회사의 내부 정보가 주로 전산으로 관리되기 때문에 윤리적이고 정직한 자세가 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>경영정보(IT) 업무는 정보시스템과 관련한 전체 업무를 총괄하며, 자신의 전공분야와 연계하여 전반적인 IT 분야 업무들을 경험할 수 있습니다.</li>
				<li>특히 부동산관리 시스템을 운영하며 PM/FM분야의 운영, 관리를 직접적으로 수행하므로, 전반적인 프로세스에 대한 이해와 경험을 쌓을 수 있는<br /> 좋은 기회가 됩니다. 향후 IT 신기술 접목을 통해 에너지관리(EMS) 분야, 모바일 분야로 영역을 확장시킬 수 있습니다.</li>
				<li>또한 회사 전반적인 정보보호 정책 수립, 운영을 통한 정보보안 전문가로 영역을 넓힐 수 있으며, ERP 시스템을 통한 회계 기본 지식 습득과 시스템의 구축 및 운영관리 경험을 바탕으로 IT 컨설턴트로도 영역을 확장시킬 수 있습니다.</li>
			</ul>
		</div>
		<!-- //IT -->

		<!-- 인사 -->
		<div class="tab_con" id="tab_con4">
			<h3 class="recruit_title mt0">인사</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>인사 업무는 인사기획/관리, 채용, 교육/조직문화, 노무관리, 급여/복지 업무로 구성되어 있습니다.</li>
				<li>인사 기획/관리는 회사의 비전 및 중장기전략을 바탕으로 인사전략 및 각종 인사제도/규정을 수립하며, 평가 및 보상제도의 운영, 인력의 배치 및 <br />이동 등 전사적인 인력관리를 수행합니다.</li>
				<li>채용은 채용전략 수립을 통해 신규 인력을 채용하고, 우수인력 Pool 확보 및 채용 인력에 대한 리텐션(Retention) 프로그램 등을 담당합니다.</li>
				<li>교육/조직문화는 전략적 HRD(Human Resource Development)를 통해 인재육성, 직무역량 강화, 조직문화 개선 등을 추진하며, 사내외 교육<br /> 프로그램의 기획/운영/분석 등을 수행합니다.</li>
				<li>노무/급여/복지는 법 기준에 맞는 노무제도를 정립하고, 이해관계 조율을 통한 노사 간 분쟁 예방 및 상생을 도모하며, 인원/인건비 계획 수립,<br /> 복리후생 제도 운영 등을 담당합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>인사 업무는 인사전략 수립을 위한 기획 및 운영관리 역량이 필요하며, 특히 내부 직원들과의 커뮤니케이션 능력이 요구됩니다.<br /> 관련 법규(노동법, 근로기준법 등)에 대한 전문지식이 있으면 많은 도움이 되며, 경영학적 마인드 및 기본 회계 지식이 필요합니다.</li>
				<li>인사 관련 각종 통계 지표와 데이터를 다루어야 하므로 중급 이상의 엑셀 활용 능력 및 기본 OA 스킬이 필요합니다.</li>
				<li>Global HR을 위한 외국어역량 또한 원활한 업무수행에 도움이 됩니다.</li>
				<li>또한 외부 인력 및 입사 지원자들을 직접 응대해야 하므로 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식을 가져야 합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>인사 업무는 회사의 모든 임직원과 관련된 업무 수행을 통해 회사 전반에 대한 이해를 높일 수 있으며, 특히 회사의 전략 방향과 조직별 인력/직무를<br /> 파악할 수 있는 기회가 됩니다.</li>
				<li>제도나 전략과 같은 큰 틀에서부터 세부적인 운영에 이르기까지 포괄적으로 생각하고 다양한 실무를 경험해볼 수 있는 좋은 기회가 될 것입니다.<br />타 팀 또는 현장과의 긴밀한 협력을 위한 원활한 커뮤니케이션이 필수적이며, 향후 부동산자산관리, 사업기획, 경영기획 등의 업무로도 영역을<br /> 확장할 수 있습니다.</li>
			</ul>
		</div>
		<!-- //인사 -->

		<!-- 재경 -->
		<div class="tab_con" id="tab_con5">
			<h3 class="recruit_title mt0">재경</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>재경업무는 자금조달 및 운영을 관리하는 자금파트, 결산을 수행하는 회계파트, 각종 세금의 신고와 납부를 담당하는 세무파트로 구성되어 있습니다.</li>
				<li>자금 부문에서는 회사의 자금을 계획하고 실적을 집행·관리·분석하여 기업가치의 극대화를 위해 노력합니다.<br /> 또한 회사의 리스크 및 매출채권을 관리하고, 공정거래법 등을 준수하며, 공정거래 공시 등을 담당하고 있습니다.</li>
				<li>회계/세무 부문에서는 회계 결산, 재무제표 작성, 손익보고, 회계·세무감사 수검, 각종 세금 신고/납부 등을 담당합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>재무상태의 변동과 경영성과를 측정하여 이해관계자에게 정확한 정보를 전달하는 일련의 과정을 수행하므로, 경영학 및 재무/회계/세무/원가 등의 지식이 필요합니다.</li>
				<li>경제환경 변화, 회계기준 변경, 세무 관련 법률 개정 등 각종 경영환경의 변화에 능동적으로 대처하기 위하여 관련 정보에 대한 분석력이 요구됩니다.</li>
				<li>방대한 양의 데이터를 다루고 분석하게 되는 경우가 많으므로, 중급 이상의 엑셀활용능력이 원활한 업무처리에 도움이 됩니다.</li>
				<li>기업의 자산을 운영하고 관리하므로, 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>회사의 전반적인 경영흐름 및 재무구조, 사업 특성을 파악할 수 있으며, 회사 업무와 관련된 제반 법규 및 지식을 습득할 수 있는 기회가 됩니다.</li>
				<li>재경 업무를 통해서 회사의 대내·외적 환경 변화에 대한 대응 능력을 기를 수 있으며, 경영상의 리스크를 관리할 수 있는 경험과 능력을 보유할 수<br /> 있습니다.</li>
				<li>재경 분야에 대한 전문적 지식습득 및 역량개발로 타 부서 전환이 용이하고, 관리자로서의 성장 및 역할 수행에 도움이 될 수 있습니다.</li>
			</ul>
		</div>
		<!-- //재경 -->

		<!-- 총무 -->
		<div class="tab_con" id="tab_con6">
			<h3 class="recruit_title mt0">총무/구매/계약</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>총무 업무는 회사의 주주총회 및 이사회 주관, 대관 및 의전·행사 주관, 고정자산 및 차량 관리, 문서 관리 등의 업무를 담당하며, 우수 아이디어 발굴과 특허 출원을 지원합니다.</li>
				<li>구매 업무는 신규 공급사를 발굴 선정하고, 협상 및 가격 결정, 구매 조건 결정, 납기 및 품질 관리, 재고 및 입출고 관리와 함께 전략적인 원가 절감<br /> 활동 등을 담당합니다.</li>
				<li>계약 업무는 용역 및 영수선 공사의 계약을 담당하고, 계약 금액 산출, 가격 적정성 검토, 입찰 및 업체 선정, 협력업체 평가, 동반성장을 위한 상호 협력관계 구축 등의 업무를 수행합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>총무 업무는 타 부서와의 긴밀한 협력이 요구되므로, 원활한 커뮤니케이션 능력과 문제해결능력이 필요합니다.</li>
				<li>자산관리 및 구매, 계약 업무를 원활하게 하기 위해서는 경영학적 마인드가 필요합니다. 특히 원가 절감을 위한 회계적인 지식과 함께 하도급,<br /> 지적재산권, 보험, 인허가 등 관련 법률 지식이 원활한 업무수행에 도움이 됩니다.</li>
				<li>방대한 양의 데이터를 분석하고 가공해야 하므로 중급 이상의 엑셀활용능력이 업무처리에 도움이 됩니다.</li>
				<li>외부 협력업체와 잦은 접촉이 있기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>경영환경에 대한 이해도를 높일 수 있으며, 관련 법규에 대한 실무지식을 습득할 수 있는 기회가 됩니다.</li>
				<li>타 부서 및 협력업체와의 긴밀한 협조관계를 필요로 하므로, 인적 네트워크를 쌓을 수 있습니다.</li>
				<li>회사의 전반적인 운영 방향과 타 부서와의 업무연계성을 파악할 수 있는 기회가 되며, 이를 통해 부동산자산관리, 영업/마케팅 직무로의 전환이<br /> 가능합니다.</li>
			</ul>
		</div>
		<!-- //총무 -->

		<!-- CS -->
		<div class="tab_con" id="tab_con7">
			<h3 class="recruit_title mt0">CS</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>CS(Customer Satisfaction) 업무는 회사의 CS비전 및 전략, 교육 등을 통해 고객만족경영을 실천합니다.</li>
				<li>중장기 CS비전 및 연간 CS정책을 실현하기 위해 전략을 수립하고, 전사 CS운영을 총괄합니다.</li>
				<li>CS정책에 기반하여 연간 교육계획을 수립하고 본사 및 현장 직원들을 대상으로 CS교육을 실시합니다.</li>
				<li>입주사고객만족도(CSI), 내부고객만족도(ICSI), 직원만족도(ESI) 조사를 통해 고객만족도에 대한 체계적인 측정 및 분석을 수행하며, 현장 CS점검 및 VOC(고객의 소리)를 통해 고객만족을 위한 관리 업무를 수행합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>CS업무는 기획에서부터 실행/평가/개선까지 현장의 업무 지원 및 협조가 필요하므로, 업무를 조율하고 조정하는 관리능력과 원활한 커뮤니케이션 능력이 필요합니다.</li>
				<li>CS업무를 원활하게 하기 위해서는 경영학적 마인드도 필요합니다. CS는 무형의 서비스이기 때문에, 실측 가능한 서비스 지수의 통계학적 분석 및<br /> 접근, 효과성/효율성 분석이 필요합니다.</li>
				<li>CS교육을 위해서 교육기획 및 과정개발, 강의 역량의 함양이 필요합니다.</li>
				<li>많은 데이터를 다루고 보고하게 될 경우가 많으므로 중급 이상의 엑셀활용능력과 기본 OA 스킬이 있으면 원활한 업무처리에 도움이 됩니다.</li>
				<li>외부 협력업체와 잦은 접촉이 있기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>CS는 기본적으로 현장업무에 대한 이해와 지원 그리고 협력이 기초가 되는 업무입니다. 전사 임직원을 대상으로 업무가 이루어지기 때문에 회사에 대한 총체적인 접근이 가능합니다.</li>
				<li>CS 담당자로서의 근무 경험은 현장 이해와 관련 부서와의 업무연계성을 파악할 수 있는 좋은 기회가 됩니다.</li>
				<li>CS 업무는 기획부터 교육, 조사분석, 평가 등에 이르기까지 다루는 영역이 넓기 때문에 다양한 방면으로 역량 개발이 가능하며, 현장의 전반적인<br /> 흐름을 알게 되므로 향후 인사, 부동산자산관리, 영업/마케팅 등 다양한 직무로의 전환이 가능합니다.</li>
			</ul>
		</div>
		<!-- //CS -->

		<!-- ESH -->
		<div class="tab_con" id="tab_con8">
			<h3 class="recruit_title mt0">ESH(환경/안전/보건)</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>ESH(환경/안전/보건) 업무는 국제표준규격인 ISO 14001 &amp; OHSAS 18001 환경/안전/보건 시스템과 한화그룹 ECO-YHES 정책을 기반으로 ESH 경영활동을 수행합니다.</li>
				<li>국제규격과 그룹 정책, 관련법규를 고려하여 ESH 경영목표를 수립하며, 목표를 달성하기 위한 주기적인 점검 및 예방활동, 교육을 실시합니다.</li>
				<li>또한 효율적인 에너지 관리를 위해 에너지/용수 등 Utility에 대한 절감아이템을 지속 발굴/적용함으로써 회사가 영위하는 사업을 통해 발생되는<br /> 환경영향을 최소화하는 업무를 수행하고 있습니다.</li>
				<li>ESH업무는 최근 국제적으로 이슈가 되고 있는 분야로서 회사의 지속가능한 발전을 위해서 매우 중요한 업무입니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>ESH업무는 회사가 영위하는 사업 전 과정에서 이루어지기 때문에, 업무를 조율하는 문제해결능력과 원활한 커뮤니케이션 능력이 필요합니다.</li>
				<li>환경/안전 분야가 국내·외적으로 큰 이슈가 되고 있는 만큼, 국제적인 환경변화와 국내의 다양한 법규들에 대해 이해하고 빠르게 대응하는 자료수집 분석능력이 중요합니다.</li>
				<li>전 임직원들의 ESH경영활동 참여를 위한 교육을 주기적으로 실시하므로, 발표력 및 강의역량을 겸비하고 있으면 업무에 도움이 됩니다.</li>
				<li>ESH 경영목표 달성 및 실행을 위해 모든 조직단위에 대해 주기적인 점검과 평가를 실시하므로, 공정하고 객관적인 마인드를 견지하여야 하며, <br />점검 시 환경영향과 위험요인을 놓치지 않는 신중하고 면밀한 자세를 갖추어야 합니다.</li>
				<li>많은 데이터를 다루고 보고하게 될 경우가 많으므로 중급 이상의 엑셀활용능력이 있으면 원활한 업무처리에 도움이 됩니다.</li>
				<li>또한 협력업체 및 관련기관 등 내·외부 이해관계자와 잦은 접촉이 있기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이<br /> 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>ESH업무는 전사적으로 운영 관리하는 업무가 수반되므로, 다양한 분야의 업무들을 폭넓게 경험할 수 있습니다.</li>
				<li>다양한 정보에 지속적으로 접근하고 확인함으로써 환경/안전분야에 대한 폭넓은 지식을 쌓을 수 있으며, 현장을 포함한 회사의 전반적인 현황과<br /> 흐름, 관련부서의 연계성 등을 파악하므로, 향후 기획, 현장관리 등의 업무로의 전환이 가능합니다.</li>
				<li>또한 에너지관련 시스템에 대한 운영 관리 능력을 습득하여 에너지 관련 전문가로도 성장할 수 있습니다.</li>
			</ul>
		</div>
		<!-- //ESH -->

		<!-- 홍보 -->
		<div class="tab_con" id="tab_con9">
			<h3 class="recruit_title mt0">홍보/사회공헌</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>홍보업무는 대내외 커뮤니케이션을 위한 전반적인 활동으로 언론홍보, 온라인 매체 관리, 홍보물 제작, 사내 소통채널운영, 블로그 운영/관리 등을<br /> 수행하고 있습니다.</li>
				<li>최근 CSR(기업의 사회적 책임)에 대한 사회적 관심이 대두되면서 CSR 정책을 수립하고, 이를 위해 각종 사회공헌 프로그램의 기획 및 홍보, 봉사단 운영, 사회공헌기금 등을 관리합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>홍보업무는 사회의 이슈, 여론, 쟁점들을 파악해야 하므로, 예측력·분석력 및 대내·외 커뮤니케이션 능력이 필요합니다.</li>
				<li>보도자료, 사보, 사내방송 등 다양한 채널에서 메시지를 전달하여야 하기 때문에 영상촬영 및 편집, 영상디자인 등의 매체 활용 능력이 있다면<br /> 원활한 업무수행에 도움이 됩니다.</li>
				<li>사회공헌업무는 회사 내·외부의 지원 및 협조가 필요하므로, 업무를 조율하고 조정하는 관리능력과 원활한 커뮤니케이션 능력이 필요하며,<br /> 지역사회에 대한 관심과 배려심, 봉사정신이 요구됩니다.</li>
				<li>외부기관 및 사회공헌 대상자와의 잦은 접촉이 있기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>홍보/사회공헌 담당자로서의 근무경험은 대·내외 커뮤니케이션을 통해 회사와 지역사회의 전반적인 흐름을 파악할 수 있는 기회가 됩니다.</li>
				<li>기획 및 전략 수립, 각종 프로그램 기획·운영, 영상매체 활용 및 디자인 등 다양한 방면의 업무를 경험할 수 있습니다.</li>
				<li>대내·외 기관 및 사회공헌단체와 잦은 접촉이 있기 때문에 네트워크를 형성할 수 있으며, 향후 기획, 현장관리, 영업/마케팅 등의 업무로도 전환이<br /> 가능합니다.</li>
			</ul>
		</div>
		<!-- //홍보 -->
	</div>
</div>
<%@ include file="/WEB-INF/views/inc/footer.jsp"%>
<script>
	$(function(){
		MYAPP.Menu.init(4, 5, 1);
        MYAPP.Tab.init("#tabmenu");
	});
</script>
</body>
</html>