<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/views/inc/top.jsp"%>
<title>컨설팅/영업 | 한화63시티</title>
</head>
<body>
<%@ include file="/WEB-INF/views/inc/header.jsp"%>
<div class="location">
	<div class="path"><img src="/resources/img/ico_home.png" alt="" /> Home &gt; 채용안내 &gt; 직무소개 &gt; <strong>컨설팅/영업</strong></div>
</div>
<div class="container_in">
	<%@ include file="/WEB-INF/views/inc/lnb_recruit.jsp"%>
	<div id="contents" class="contents">
		<div class="title_box"><h2>영업마케팅</h2></div>
		<div class="tabmenu" id="tabmenu">
			<ul>
				<li class="on"><a href="#tab_con1">임대차 컨설팅</a></li>
				<li><a href="#tab_con2">PM/FM 수주영업</a></li>
				<%--<li><a href="#tab_con3">솔라사업</a></li>--%>
			</ul>
		</div>

		<!-- 임대차 컨설팅 -->
		<div class="tab_con" id="tab_con1">
			<h3 class="recruit_title mt0">임대차 컨설팅</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>임대차 컨설팅 업무는 부동산 자산가치 증대를 위한 임대 임차 대행 서비스를 수행합니다.</li>
				<li>물건으로는 크게 한화그룹 보유 부동산, 한화생명 사옥, 외부빌딩으로 나눌 수 있으며, 업무 단위로는 임대대행, 임차대행, 컨설팅으로 <br />나눌 수 있습니다.</li>
				<li>다양한 임대마케팅 전략을 활용하여 신규 임차인을 발굴하고, 전문적인 컨설팅 서비스를 통하여 신규 계약을 체결하고 빌딩의 공실을 <br />최소화 시킵니다.</li>
				<li>특히 임대대행/임차대행 컨설팅은 빌딩의 매출손익과 직결된 중요한 업무이며, 특히 대형빌딩 임대수임은 사업영역의 확대(PM, FM 수주 및 <br />건축영업)로도 이어져 외부수익 창출에 기여할 수 있습니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>고객접점에서 임대차 컨설팅 업무를 수행하기 위해서는 CS마인드 함양이 필수적이며, 건물주와 입주사 사이의 원활한 중재를 위해 <br />커뮤니케이션능력과 문제해결능력이 필요합니다.</li>
				<li>부동산 시장의 흐름 및 오피스 임대시장에 대한 현황 파악 및 분석 능력이 요구되며, Agent 및 임차인들에 대한 네트워크 관리 능력도 <br />필요합니다.</li>
				<li>부동산시장에 대한 지속적인 관심과 부동산 관련 법규에 관한 이해가 있다면 원활한 업무수행에 많은 도움이 됩니다.</li>
				<li>다양한 데이터의 수집 및 분석 업무가 많으므로 중급 이상의 엑셀활용능력이 필요합니다.</li>
				<li>그룹 내 외부 업체, 동종 회사와 주로 업무를 수행하기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>부동산 관리에 있어서 주수익원이 되는 임대차 컨설팅 업무는 부동산 자산관리 전문가로 성장하기 위해 반드시 경험해 보아야 할 업무입니다.</li>
				<li>대상 물건에 대한 종합적인 판단과 함께 법률적 해석이 요구되기 때문에 부동산에 대한 포괄적인 안목을 형성하게 되며 종합 부동산 자산관리 <br />전문가로서의 역량을 키울 수 있습니다.</li>
				<li>임대차 컨설팅 업무 경험을 통해 그룹 보유 부동산 임차인 현황과 전국 임대시장을 파악할 수 있게 되며, 외부고객에 대한 마케팅 활동을 통해<br /> 대인관계의 폭을 확장시킬 수 있는 기회가 됩니다.</li>
			</ul>
		</div>
		<!-- //임대차 컨설팅 -->

		<!-- PM/FM 수주영업 -->
		<div class="tab_con" id="tab_con2">
			<h3 class="recruit_title mt0">PM/FM 수주영업</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>PM/FM 수주영업 업무는 빌딩의 자산관리(PM) 및 시설관리(FM) 대상 물건을 신규 수주하고 이를 위한 시장조사 및 마케팅활동을 추진합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>부동산 시장조사 및 고객과의 원활한 접촉을 위해 적극적이고 열정적인 자세와 긍정적인 마인드가 필요합니다.</li>
				<li>부동산 전반에 대한 이해 및 관련 법률, 회계에 대한 기본 지식이 있다면 원활한 업무수행에 도움이 됩니다.</li>
				<li>부동산/도시공학/상경계열 등 전공자 또는 부동산 관련 자격증(자산운용전문인력, CCIM, CPM, 공인중개사 등) 보유자를 우대합니다.</li>
				<li>마케팅활동을 위한 시장분석 능력과 수주영업을 위한 협상 및 커뮤니케이션 능력이 요구되며, 수주제안서 등의 작성을 위해 파워포인트와<br /> 엑셀 등 다양한 오피스 Tool의 활용 능력이 필요합니다.</li>
				<li>고객사의 부동산 자산을 다루는 업무로서 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>PM/FM 수주영업은 빌딩의 운영과 관리에 대한 전반적인 이해 및 부동산 자산관리 분야와의 업무연계성을 파악할 수 있는 업무로, 영업<br /> 현장에서의 실무 경험을 쌓을 수 있습니다.</li>
				<li>실제 영업 활동에 참여함으로써 부동산 업계에 대한 전반적인 동향을 파악할 수 있으며, 외부 영업/마케팅 활동을 통해 대외적인 네트워크를<br /> 보유할 수 있습니다.</li>
				<li>실무 경험과 자기개발을 통해 개발사업/임대/임차/금융 등 다양한 영역으로 업무를 확장할 수 있는 좋은 기회가 됩니다.</li>
			</ul>
		</div>
		<!-- //PM/FM 수주영업 -->

		<%--
		<!-- 솔라사업 -->
		<div class="tab_con" id="tab_con3">
			<h3 class="recruit_title mt0">솔라사업</h3>
			<h4 class="job_title">직무특성 및 소개</h4>
			<ul class="job_txt">
				<li>솔라사업은 주택태양광 사업, RPS 사업, EPC 공사, 태양광 발전시스템의 설치 및 운영관리, 유지/보수, 고객 관리 등을 수행합니다.</li>
				<li>주택태양광 사업은 그린홈, 그린빌리지, 대여 사업 등을 추진하며, 신규 고객 발굴, 고객 영업점 관리, 지자체 지원사업 수주, 제품 개발 등의<br /> 업무를 수행합니다.</li>
				<li>RPS사업은 사업지를 임대하여 금융투자사의 투자조건을 만족하는 발전소를 건설하고 발전사에 전력을 판매하여 수익을 확보하는 사업을<br /> 추진하며, 사업지 개발, 사업타당성 검토 및 비용 산출, 발전량 시뮬레이션, 사업제안서 작성, 발전사업인허가 등의 업무를 수행합니다.</li>
				<li>EPC공사 업무는 태양광발전소 건설공사 입찰에 참여하여 공사를 수주하는 사업으로, 설계, 기자재선정, 공사원가산출, 품질 및 공정관리,<br /> 안전환경관리 등의 업무를 수행합니다.</li>
				<li>운영관리 업무는 건설된 태양광발전소를 최적의 상태로 운영 관리하는 업무로, SPC 관리, 발전설비운전, 정기점검, 유지보수 등의 업무를<br /> 수행합니다.</li>
			</ul>
			<h4 class="job_title">필요역량 및 우대조건</h4>
			<ul class="job_txt">
				<li>태양광사업 Project의 개발, 건설, 운영관리 등 Total Cycle을 이해하고, 사업성을 검토할 수 있는 건설 및 재무분야에 대한 지식이 필요합니다.</li>
				<li>발전소 건설에 필요한 기술분야는 전기, 통신 및 토목, 건축, 구조, 기계 분야로 다양한 분야에 대한 기술 및 전문 분야에 대한 깊이 있는 기술지식을<br /> 필요로 합니다.</li>
				<li>사업성검토를 위한 발전시간 시뮬레이션, 공사비 산출, 건물 및 지지대의 구조안전성 검토 등에 대한 전문 기술이 필요합니다.</li>
				<li>시공 및 현장관리를 위한 설계, 시공, 안전관리에 대한 전문지식 및 일사량, 온도, 풍속, 태양 궤도 등 기상자료에 대한 분석능력이 필요합니다.</li>
				<li>사업추진 및 영업을 위한 판단력과 협상 능력이 요구되며, project를 끝까지 추진하기 위한 인내와 끈기가 필요합니다.</li>
				<li>외부 협력업체와 잦은 접촉이 있기 때문에 윤리적이고 정직한 자세와 회사를 대표한다는 주인의식의 함양이 필요합니다.</li>
			</ul>
			<h4 class="job_title">경력개발 및 비전</h4>
			<ul class="job_txt">
				<li>태양광사업 전반에 대한 업무를 수행함으로써 한화그룹에서 추진하는 태양광 사업에 대한 이해를 높일 수 있으며, 전기, 구조, 토목 분야에 대한<br /> 설계, 시공관리 역량을 향상시킬 수 있습니다.</li>
				<li>Project의 전반적인 흐름을 알게 되어 사업개발 및 영업 관리에 대한 역량과 경험을 쌓을 수 있습니다.</li>
				<li>태양광사업 전반을 이해함으로써 향후 신재생에너지 분야 전반으로 업무 영역을 확장시킬 수 있습니다.</li>
			</ul>
		</div>
		<!-- //솔라사업 -->
		--%>
	</div>
</div>
<%@ include file="/WEB-INF/views/inc/footer.jsp"%>
<script>
	$(function(){
		MYAPP.Menu.init(4, 5, 3);
        MYAPP.Tab.init("#tabmenu");
	});
</script>
</body>
</html>